{
  "16600249": {
    "title": "1er Générateur Quantum",
    "startDate": "2075-05-03 23:19:52",
    "endDate": "2075-05-03 23:19:52",
    "category": "845853",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/RX3DOkJdxJ-quantum-drive",
    "fullTextResolved": "\n\nCette avancée technologique permet à l'humanité d'explorer le système solaire à des vitesses inatteignables jusqu'alors.\n\nUn Générateur Quantum ou moteur quantique est un type de propulseur qui génère un champ de Chan-Eisen, permettant aux vaisseaux spatiaux de voyager à environ 20 % de la vitesse de la lumière. Son fonctionnement nécessitant une grande quantité d'énergie, les vaisseaux plus grands, disposant de davantage d'espace pour des systèmes d'alimentation et de refroidissement spécialisés, peuvent rester en voyage quantique plus longtemps que les vaisseaux plus petits. Un module de saut permet de transformer un moteur quantique en moteur de saut capable de voyager dans l'espace interstellaire .\n\nLe premier Xi'an moteur quantique fut créé en MXY 0.5171 (SEY 25343 av. J.-C.) par la Maison Yaing. \nAyant récemment maîtrisé la terraformation , les Xi'an utilisèrent cette nouvelle technologie pour s'étendre au-delà de leur planète d'origine, RyiXy'an (Hyoton III), et colonisèrent finalement Ka'ua (Hyoton IV) et Tethle'a (Hyoton II). \n\nLe premier prototype de moteur quantique humain fut créé par le Dr Scott Childress et son équipe en SEY 2075 et était capable d'atteindre 1/100e de la vitesse de la lumière. \n\nL'avènement du moteur quantique entraîna une forte augmentation de l'exploration du système solaire, menée par des institutions et des particuliers. \nLes historiens ignorent depuis combien de temps les Banu possèdent la technologie des moteurs quantiques, faute de données historiques. \n\n\nLe matin du 3 mai 2075 commença comme tous les autres.\nRebecca Childress était assise à la table de la salle à manger, en train de colorier, tandis que sa mère regardait les informations du matin. C'étaient ces moments, se souvint-elle des années plus tard, qu'elle chérissait le plus. \nCe jour-là, cependant, resterait gravé dans sa mémoire, ainsi que dans celle de chaque être humain sur Terre.\n\nExtrait du journal de Rebecca Childress :\n\n« Maman a encore fait des omelettes aujourd'hui. J'étais en train de colorier quand j'ai vu Papa sur l'écran holographique. J'ai crié après Maman. Danny s'est mis à crier et à courir autour de la table. Pfff, c'était insupportable. Il était là, à côté du Président ! Ils parlaient de l'espace et tout ça, c'était cool, mais il avait l'air tellement important. Ça faisait tellement longtemps qu'on ne l'avait pas vu. Il a une barbe maintenant. Maman n'aime pas ça, mais moi je trouve que ça lui va bien. »\n\nChaque fois que papa était sur le point de partir, je lui demandais pourquoi il devait travailler tout le temps et il me répondait toujours la même chose :\n\nIl essayait de me donner les étoiles.\n\nLe Dr Scott Childress et son équipe avaient mis au point le premier moteur à propulsion quantique autonome, capable d'atteindre 1/100e de la vitesse de la lumière. Pour la première fois, l'humanité pouvait explorer le système solaire à une vitesse sans précédent. \n",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/tjvf.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16600268": {
    "title": "1er Machine à terraformer",
    "startDate": "2113-04-21 01:37:03",
    "endDate": "2113-04-21 01:37:03",
    "category": "845853",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/V3qgj8vjnj-terraforming",
    "fullTextResolved": "La terraformation est le processus qui consiste à rendre un environnement habitable pour des populations spécifiques grâce à l'utilisation de technologies industrielles appliquées à l'échelle planétaire. \n\nL'humanité pratique la terraformation depuis le début du XXIIe siècle de l'ère SEY, ce qui a permis une expansion galactique plus rapide. Les Xi'an pratiquent la terraformation depuis environ 25 400 avant notre ère (0,5085 MXY). \n\nLa terraformation est un processus extrêmement complexe. Mal réalisée ou effectuée avec des matériaux et des procédés inadéquats, elle peut engendrer des catastrophes majeures. \n\nElle a également un effet dévastateur sur la faune et la flore existantes et peut provoquer des extinctions massives . ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://static1.millenium.org/articles/3/35/64/63/@/1257903-terraformers-broken-moon-article_image_bd-1.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16600283": {
    "title": "La grande tragédie de Mars",
    "startDate": "2125-09-13 00:57:53",
    "endDate": "2125-09-14 00:57:53",
    "category": "846002",
    "externalLink": "https://starcitizen.fandom.com/fr/wiki/Grande_Trag%C3%A9die_de_Mars",
    "fullTextResolved": "La tragédie de Mars (Désastre de Mars, Grande tragédie de Mars de 25) était une catastrophe de terraformation survenue le 13 septembre 2125. \n\nÀ la fin de la terraformation initiale de Mars (Sol IV), une erreur dans les processeurs atmosphériques a provoqué la génération d'oxygène/azote. l'atmosphère se dissipe de manière catastrophique, entraînant l'asphyxie soudaine de 4 876 personnes. \n\nLe tollé général contre la terraformation suite à la tragédie a interrompu le développement de la technologie pendant vingt ans. \n\nAu milieu des années 2150, de meilleurs protocoles de sécurité et des normes de traitement atmosphérique plus précises sont devenus la norme grâce aux données recueillies lors de cet événement, et Mars a été terraformée avec succès.\n\n\n\nSOURCE : Sentinel NewsOrg\n\nTéléchargé par les serveurs du Mid-Atlantic à 7 h 53 HNE\n\nAuteur : Kelsey Forest\n\n \nDÉBUT DU FICHIER . . .\n \n\nAujourd'hui est un jour sombre. Dans la quête du progrès humain, les livres d'histoire ont tendance à privilégier les hommes et les femmes courageux qui réussissent. Les frères Wright, John Glenn, Edwin Pierce se sont distingués parce qu'ils ont réussi, parce qu'ils ont persévéré. Mais derrière chaque triomphe se cachent les corps de ceux qui ont essayé et échoué. Aujourd'hui est un jour sombre et aujourd'hui, nous allons rendre hommage aux hommes et aux femmes courageux qui ont donné leur vie dans la tragédie qui a frappé Mars à 4 h 38, heure de l' Est, ce matin.\n\nAlors que le public attend une déclaration officielle concernant l'incident, nos sources indiquent qu'une erreur de calcul chimique dans les processeurs atmosphériques planétaires a rendu la nouvelle atmosphère instable. « L'atmosphère n'a pas tenu », a déclaré un responsable gouvernemental sous couvert d'anonymat. La planète était en phase finale de terraformation. Un environnement oxygéné était en place depuis deux semaines. La communauté scientifique sur place examinait encore le système, mais devait déclarer officiellement la planète sécurisée dans deux jours.\n\nCette confiance excessive dans l'atmosphère a conduit aucun membre de l'équipage à ne porter d'appareil respiratoire approprié. Bien qu'il s'agisse techniquement d'une violation du protocole opérationnel, on nous assure qu'aucun signe ne permettait à l'équipe au sol de supposer que l'atmosphère était instable. Quel qu'en soit l'événement, tout s'est déroulé si rapidement que personne n'a pu donner l'alerte ni obturer les systèmes de ventilation des différentes installations autour de la planète.\n\nCette tragédie va sans aucun doute raviver les débats de longue date sur le bien-fondé de la terraformation. Dans un communiqué publié ce matin sur son blog, la Présidente a évoqué la possibilité de la création d'un comité international chargé d'étudier la marche à suivre. « Je comprends que l'idée de terraformation suscite des réactions mitigées, mais il est important de rappeler que 4 876 personnes ont perdu la vie en œuvrant pour le progrès de l'humanité. Quelle que soit notre décision, nous devons honorer la mémoire des héros de Mars en leur dédiant leur vie. »\n \n. . . FIN DU FICHIER \n\nhttps://robertsspaceindustries.com/en/comm-link/spectrum-dispatch/12672-2125-A-Dark-Day",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://cdn.futura-sciences.com/buildsv6/images/mediumoriginal/3/5/7/357ce6d680_105189_mars-histoire-atmosphere-nasa-gfsc-01.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16600313": {
    "title": "1er Vaisseau spatial à court rayon d'action",
    "startDate": "2140-05-01 00:57:53",
    "endDate": "2140-05-01 00:57:53",
    "category": "845853",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/VYLd4WxODo-zeus",
    "fullTextResolved": "Roberts Space Industries présente son vaisseau Zeus, le premier vaisseau spatial à court rayon d'action abordable pour des acheteurs potentiels.  le premier vaisseau commercial RSI Zeus ouvre les portes de l’espace aux civils\n\nLe Zeus était un vaisseau spatial à courte portée développé par Roberts Space Industries (RSI) . Il fut le premier vaisseau équipé d'un moteur quantique proposé au marché civil. Après le développement du premier moteur quantique par RSI pour l'armée en 2075, la demande pour une version civile augmenta jusqu'à la production du premier prototype de vaisseau spatial commercial à propulsion quantique dans les années 2130. Connu sous le nom de Zeus, le vaisseau ne fut commercialisé qu'en 2140 en raison de problèmes d'intégrité de sa coque lors de ses premiers vols d'essai. Après de nombreux retards, RSI sollicita l'aide de Michelle Saleno, pilote d'essai de la Marine et première personne à avoir voyagé quantiquement au-delà de l'orbite de Jupiter (Sol V). Saleno convainquit la Marine américaine de créer le 999e Escadron d'essais pour l'évaluation des vaisseaux spatiaux de pointe, et la Marine accepta d'utiliser ce dernier pour aider RSI à perfectionner le Zeus. Après une refonte complète de la coque du Zeus, basée sur les conseils de Saleno et du 999e, Saleno pilota avec succès le Zeus en 2137. La disponibilité du Zeus fut essentielle pour accélérer l'expansion initiale de Des humains au-delà de leur planète d'origine.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://pbs.twimg.com/media/DM2l3tJUMAARDU2.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16600384": {
    "title": "Création de l'ARTEMIS",
    "startDate": "2232-02-12 17:52:27",
    "endDate": "2232-02-12 17:52:27",
    "category": "845853",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0jGxngnLzm-artemis",
    "fullTextResolved": "Construit avant la découverte des points de saut et après la découverte du voyage quantique, sa mission était de se rendre au système planétaire potentiellement habitable GJ 667Cc et établir une colonie humaine grâce à des moteurs d'entraînement quantiques conventionnels.\n\n Le voyage a été estimé à prendre plus d'un siècle. \n\nLes 5000 personnes à bord, toutes volontaires, devaient rester en stase pendant que le prototype d'intelligence artificielle surnommé Janus pilotait le navire et gérait le maintien de la vie. \n\nEn 2237, quatorze ans avant que le vaisseau ne perde contact avec la Terre, ses mises à jour quotidiennes de l'état ont brusquement cessé. \n\nIl n'a pas été revu depuis.  \nLorsque la nouvelle de la disparition du navire a été publiée, beaucoup ont émis l'hypothèse que Janus était responsable de la perte du navire. \n\nLes preuves corroborant cette affirmation n'ont jamais été trouvées.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/2fnq.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16600389": {
    "title": "Découverte du système CROSHAW",
    "startDate": "2271-02-02 17:52:27",
    "endDate": "2271-02-02 17:52:27",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/en/comm-link/spectrum-dispatch/15019-Galactic-Guide-Croshaw-System",
    "fullTextResolved": "Le système Croshaw est un système planétaire de l'Empire-Uni de la Terre (UEE). \n\nDécouvert en 2271 par Nick Croshaw, ce fut le premier système planétaire exploré et colonisé par les humains en dehors de leur système d'origine Sol. \n\nDes entreprises privées ont d’abord tenté de revendiquer les planètes du système, mais ont échoué lorsque le coût du transport des matériaux et de la maintenance des opérations s’est avéré trop élevé. \n\nEn réponse, les dirigeants de la Terre (Sol III) ont convoqué un sommet mondial en 2281, au cours duquel ils ont adopté le Freeman Act, un texte législatif coopératif entre tous les gouvernements de la Terre qui a créé un système de loterie pour accorder aux colons potentiels des droits fonciers et miniers. \n\nLe succès du Freeman Act a finalement conduit les dirigeants humains à former un nouveau gouvernement unifié en 2380, appelé les Nations Unies pour la Terre (UNE).",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://www.neozone.org/blog/wp-content/uploads/2020/09/trou-de-vers.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604393": {
    "title": "1er pas sur la lune",
    "startDate": "1969-07-21 00:00:00",
    "endDate": "1969-07-21 00:00:00",
    "category": "845853",
    "externalLink": "https://fr.wikipedia.org/wiki/Apollo_11",
    "fullTextResolved": "le premier pas de l'homme sur la Lune par l'Américain Neil Armstrong le 21 juillet 1969, dans le cadre de la mission Apollo 11. Les données recueillies confirment l'image qui s'était progressivement dessinée au xxe siècle d'un monde froid et mort.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://www.polka.paris/docs/Le_store/mcith/mcith_720x538_GRK_4904310.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604398": {
    "title": "Fondation de RSI",
    "startDate": "2038-05-06 06:17:21",
    "endDate": "2038-05-06 06:17:21",
    "category": "845865",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/RWwZDn2Xrw-rsi",
    "fullTextResolved": "Les engins spatiaux, les composants d'engins spatiaux et la technologie de terraformation constituent l'essentiel de leurs produits.\n\n En 2075, RSI a créé le moteur central quantique, et en 2113, la société a lancé la première machine de terraformation utilisée par les humains. \n\nRSI est entré dans une période de déclin pendant l'ère Messer (2546-2792), lorsque leurs contrats militaires ont été résiliés en faveur d'Aegis Dynamics, et a encore diminué de 2757, lorsqu'Ulysse Messer X a publiquement blâmé l'entreprise pour la mort d'Anthony Tanaka. \n\nCe n'est qu'à la fin de l'ère Messer que les contrats militaires de RSI ont été rétablis. \n\nAujourd'hui, leur ligne Bengal de navires transporteurs et leur ligne Pegasus de transporteurs d'escorte sont utilisées par la United Empire of Earth Navy (UEEN).\n\n",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/25/02/wxzm.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604414": {
    "title": "Naissance du 1er humain extraterrestre sur Mars",
    "startDate": "2157-03-18 10:04:02",
    "endDate": "2157-03-18 10:04:02",
    "category": "845865",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/Rz2DPeZZnk-abeni-okon",
    "fullTextResolved": "Abeni Okon (2157-2252) \nfut la première humaine née sur une planète autre que la Terre (Sol III). \nSes parents, Kinah et Madu Okon, comptaient parmi les premiers colons de Mars (Sol IV), la première planète terraformée avec succès par l'humanité.\n \nOkon fut encensée par les médias comme un symbole d'ingéniosité et de persévérance humaines, notamment en raison de l'échec du premier projet de terraformation de Mars en 2125. \n\nBien que ses parents aient tenté de la préserver des projecteurs, elle fut harcelée par les médias et des inconnus aux comportements parasociaux. \n\nÀ la fin de son adolescence, elle embrassa sa célébrité, se produisant dans toutes les fêtes et tous les bars qui acceptaient de la payer, se livrant à des dépenses futiles et à des investissements hasardeux. Les médias qui l'avaient jadis encensée commencèrent à prédire sa chute. \n\nCependant, à la fin de la vingtaine, elle se retira de la vie publique sans explication et se consacra à des programmes d'aide communautaire. \n\nElle déménageait souvent, toujours dans des régions qui avaient besoin d'aide. Sa dernière apparition publique remonte à 2232, en tant qu'invitée d'honneur lors du lancement du navire colonial Artémis . \n\nElle mourut de causes naturelles en 2252 et est enterrée sur Mars. Son anniversaire, le 18 mars, est célébré comme une fête humaine, notamment sur Mars. ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://www.docteurclic.com/galerie-photos/image_4912_400.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604695": {
    "title": "Le Triangle de Neso",
    "startDate": "2262-04-09 03:41:43",
    "endDate": "2262-04-09 03:41:43",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/en/comm-link/spectrum-dispatch/12682-2262-The-Neso-Triangle",
    "fullTextResolved": "En août 2262, le Goodman, un cargo de type IV (équipage de huit personnes), effectuait un ravitaillement de routine sur une plate-forme orbitale de Neptune. \n\nÀ environ trois heures de sa destination finale, un morceau de débris a détruit le moteur tribord, ce qui a fait dévier sauvagement le navire de son cap. \nLe Goodman a dérivé pendant plusieurs heures avant d'arriver à réparer le navire à quatre pattes. \nCe qui s'est passé ensuite a été étudié et examiné par les plus grands esprits de la planète.   \n\nL'enquête sur leur dernière position connue n'a révélé aucune épave, rien. Le Goodman avait tout simplement disparu...  \n\nAu cours des mois suivants, deux autres vaisseaux ont disparu dans la même zone de la même manière...\n\nD'autres enquêtes ont été lancées, mais elles n'ont pas pu déterminer ce qui s'est passé.  \n\nEn fin de compte, la zone a été déclarée zone d'interdiction de vol. \n\nLe scientifique Nick Croshaw investigue alors le phénomène.\n\nAprès 10 années de recherche, il finit par découvrir que l'anomalie spatiale était une brèche dans l' espace-temps; un point de saut.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://i.ytimg.com/vi/K1j-h6jwaZI/maxresdefault.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604699": {
    "title": "Colonisation de Croshaw",
    "startDate": "2282-02-08 17:52:27",
    "endDate": "2282-02-08 17:52:27",
    "category": "845865",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0qanKAEJwp-crowshaw-system",
    "fullTextResolved": "Il faut attendre 2282 pour que le Sommet Mondial arrive à regrouper tous les principaux leaders de la Terre et organise la colonisation de Croshaw.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/r691.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604704": {
    "title": "Découverte du système RHETOR",
    "startDate": "2287-02-10 17:52:27",
    "endDate": "2287-02-10 17:52:27",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0ODlqMJXmP-rhetor-system",
    "fullTextResolved": "Le système Rhetor est un système planétaire de l' Empire Uni de la Terre (EUT) composé d'une étoile de type G de la séquence principale, d'une mésoplanète, de trois planètes telluriques et d'une géante gazeuse. \n\nDécouvert en 2287 par les doctorants Neil Nyemeto et Leona Sono de l' Institut martien de technologie spatiale (IMTS) , leur décision de partager leur découverte avec la présidente de l'IMTS, Adrianne Zemlock, a conduit à la transformation de Rhetor en un système dédié à l'éducation plutôt qu'aux intérêts commerciaux. \n\nPersei est un centre d'enseignement public et d'instituts de recherche privés, et certaines des universités les plus prestigieuses de l'EUT sont situées sur Reisse et Mentor . ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://static1.millenium.org/articles/5/35/47/95/@/1239870-rhetor-et-ses-astres-dans-la-starmap-full-1.PNG",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604709": {
    "title": "Découverte du système NUL",
    "startDate": "2290-02-18 22:38:18",
    "endDate": "2290-02-18 22:38:18",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/VgEnlpqyJ9-nul-system",
    "fullTextResolved": "Le système Nul est un système planétaire inexploité composé d'une étoile variable céphéide de type G et de cinq planètes. \n\nDécouvert en 2290 SEY par le navigateur Antoine Lebec, il fut l'un des premiers systèmes visités et cartographiés par les Humains après Croshaw en 2271 et Rhetor en 2287. \n\nToutes les planètes de Nul sont situées hors de la bande verte du système , à l'exception de Cole (Nul III) , qui a résisté à toutes les tentatives de terraformation grâce à son atmosphère dense et orageuse. \n\nNul resta en grande partie inhabité jusqu'en 2571, date à laquelle l' Olympus de l'UEES s'écrasa sur Ashana (Nul V) alors qu'il poursuivait des activistes anti- Messer . \n\nDes expatriés tevarins ont récupéré l'épave du vaisseau ainsi que les infrastructures abandonnées, vestiges d'anciennes entreprises. \n\n\nUne légende contemporaine (souvent contestée) prétend que le système tient son nom d’un malentendu, Lebec ayant répliqué « nul » pour dire qu’il n’y avait rien trouvé d’intéressant.\n",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/8e8n.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604723": {
    "title": "Découverte du système BANSHEE",
    "startDate": "2317-02-21 22:38:18",
    "endDate": "2317-02-21 22:38:18",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0Gx4BENmKg-banshee-system",
    "fullTextResolved": "Tout en travaillant pour le groupe de terraformation d'Hypérion (Fora III) dans le système des forums, elle a formé l'Association Immram, une organisation consacrée à l'exploration de la région entre les tâches de terraformation. \nAdaliz Dayan a disparu dans des circonstances inhabituelles alors qu'elle enquêtait sur une poche de rayonnement. \nAu cours de la recherche de son vaisseau, il a été découvert que la poche de radiation marquait un point de saut vers le système Banshee. \nBien que l'on pense qu'elle a probablement sauté là-bas, elle n'a jamais été localisée. \nLe système a été nommé Banshee en son honneur, inspiré du surnom qu'elle a gagné en jouant au sataball universitaire.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/btpo.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604727": {
    "title": "Découverte du système NEMO",
    "startDate": "2364-01-01 13:14:38",
    "endDate": "2364-01-01 13:14:38",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/R6d454E3Pw-nemo-system",
    "fullTextResolved": "",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/pnjn.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604732": {
    "title": "Découverte du système CALIBAN",
    "startDate": "2341-04-15 12:10:26",
    "endDate": "2341-04-15 12:10:26",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0jGyPQ1r5m-caliban-system",
    "fullTextResolved": "",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/9dnv.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604738": {
    "title": "Découverte du système OBERON",
    "startDate": "2356-09-15 14:39:20",
    "endDate": "2356-09-15 14:39:20",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/VYLdlgMqop-oberon-system",
    "fullTextResolved": "Le système Obéron est un système planétaire non réclamé découvert en 2356 et composé d'une étoile à neutrons, d'une super-Terre, d'une planète tellurique, de deux protoplanètes, d'une mésoplanète, d'une naine gazeuse et d'une géante gazeuse. \n\nMalgré son étoile sombre et dangereuse et ses multiples connexions avec les systèmes occupés par Vanduul, il existe des colonies majoritairement humaines sur Gonn (Oberon I) et Uriel (Oberon II). \n\nParce que l'étoile à neutrons au centre du système rend la colonisation aérienne extrêmement dangereuse, presque toutes les fermes d'Oberon sont situées sous terre. \n\nEn 2946, la United Empire of Earth Navy (UEEN) reçut des informations selon lesquelles un clan Vanduul se préparait à lancer une invasion du système Oberon. \n\nSous les ordres de l'amiral Ernst Bishop, l'UEES Retribution a tendu une embuscade et détruit le clan alors qu'il entrait dans le système. \n\nDepuis lors, l'UEEN a maintenu une présence à Oberon en cas de futures attaques Vanduul.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/whhj.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16604742": {
    "title": "Découverte du système CENTAURI",
    "startDate": "2365-07-24 12:05:36",
    "endDate": "2365-07-24 12:05:36",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/0Qllvmr5v5-centauri-system",
    "fullTextResolved": "Découverte en 2365, deux de ses planètes ont été terraformées pour l'habitation humaine. \n\nYar (Centauri II) est un monde en grande partie désertique, peu peuplé et assailli par des tempêtes de poussière. \n\nSaisei (Centauri III) est un monde soigneusement construit et très peuplé, construit pour s'harmoniser avec l'environnement naturel.\n\n",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/21/47/ilh4.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606362": {
    "title": "Inauguration du Mars Tragedy Mémorial",
    "startDate": "2157-08-07 03:37:11",
    "endDate": "2157-08-07 03:37:11",
    "category": "845865",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/V8gJ6nl7Zx-mars-tragedy-memorial",
    "fullTextResolved": "Le Mars Tragedy Memorial est un monument situé près de Port Renatus, Mars (Sol IV) qui a été construit pour honorer la mémoire des 4 876 personnes décédées lors de la catastrophe de terraformation de Mars du 13 septembre 2125. Il a été inauguré lors d'une cérémonie par le sénateur Stephen Nguyen en 2157, qui avait perdu un frère dans la tragédie.\n\n\nAprès près de quarante ans d'épreuves et de tragédies, Mars est officiellement classée comme un environnement propice à la vie sur Terre. Un mémorial en hommage aux victimes de la Grande Tragédie martienne de 1925 est inauguré à l'issue de cette déclaration officielle, en présence du sénateur Stephen Nguyen, orateur principal.\n\nVoici la transcription de son discours :\nMon frère Sean adorait construire. Quand on était petits, moi je faisais du sport et je me présentais aux élections étudiantes, lui, il passait son temps à bricoler. Chez nous, ce n'était pas rare de rentrer et de trouver le DistroBox démonté et étalé sur le sol du salon, ou Sean qui explorait les conduits d'aération en entendant un cliquetis. Une fois, je n'ai jamais pu le prouver, mais je crois qu'il a attrapé le chien. Il avait dix ans, je vous le rappelle, dix ans seulement, et il était déjà si doué. « Doué » n'est peut-être pas le mot juste, parce que ce n'était pas seulement son talent, c'était aussi sa curiosité et la joie immense qu'il éprouvait à démonter quelque chose et à comprendre l'importance de chaque pièce.\n\nAu fil des années, on s'est un peu éloignés. Il était juste mon petit frère bizarre et intello qui passait son temps à démonter mes affaires. On allait à l'université aux antipodes. Il a étudié l'ingénierie et la physique, sans surprise. Moi, je faisais ce que je voulais.\n\nUne fois adultes, nous prenions des nouvelles de temps en temps, mais je ne dirais pas que nous étions particulièrement proches. Plutôt des connaissances que des frères. Nous étions tout simplement trop différents. J'aimais bien les Phoenix Five, il les trouvait sans originalité. Je pensais que le nouveau programme de citoyenneté était un moyen important de récompenser ceux qui s'engagent activement pour bâtir une nation plus forte. Il le trouvait élitiste. Et ainsi de suite.\n\nIl y a de nombreuses années, lorsque j'ai remporté mon premier siège de député, Sean est venu à la fête de victoire. Je pense qu'un de mes collaborateurs l'avait invité. Franchement, l'idée ne m'avait même pas effleuré l'esprit. Un membre de mon équipe m'a dit l'avoir aperçu dans un coin, visiblement mal à l'aise au milieu de la foule. Il n'est même pas venu me parler, il a juste écrit un mot et demandé à quelqu'un de me le remettre. Voici ce qu'il disait :\n\n« Salut Stephen, tu avais l'air d'avoir beaucoup de monde à qui parler, alors je n'ai pas voulu t'interrompre. Mais je voulais juste te dire que tu es génial ! Je sais qu'on se dispute parfois, mais ça me donne espoir de voir quelqu'un qui croit vraiment en ses convictions entrer au gouvernement. C'est vraiment formidable et je suis très heureux pour toi. Souviens-toi, peu importe les difficultés qui t'entourent, sois courageux, reste toi-même et tout ira bien. »\n\nMon frère Sean. Sean le destructeur. Sean le reconstruiteur. Sean fut l'une des nombreuses victimes de la Tragédie de 2125. Depuis, je n'ai plus jamais entendu ses tirades politiques exaspérantes ni ses divagations soporifiques sur les alliages et les points de tension. C'est un réconfort de savoir que le projet qui a coûté la vie à mon frère est désormais achevé. Ce monument, bien maigre consolation face à la perte de ces êtres, perpétuera au moins leur mémoire aux yeux de l'humanité.\n\nVous savez quoi ? Excusez ma franchise, mais tant pis. Je ne veux pas que les gens contemplent ce mémorial en silence et en pleine introspection. Je veux que les noms gravés dans cette pierre allument en eux une flamme, une flamme qui les pousse à se dépasser, à défier l'humanité. Je veux que ces noms soient un cri de ralliement pour que nous excellions tous, que nous nous épanouissions dans l'univers et trouvions notre voie.\n\nAlors, comme le dit mon petit frère un peu idiot : courage à tous ! Soyez vous-mêmes ! Et tout ira bien. \n\nhttps://robertsspaceindustries.com/en/comm-link/spectrum-dispatch/12675-2157-Blue-Skies-On-Mars",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/92vm.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606395": {
    "title": "Décès de Abeni Okon, le premier enfant extraterrestre",
    "startDate": "2252-09-12 11:21:26",
    "endDate": "2252-09-12 11:21:26",
    "category": "846002",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/Rz2DPeZZnk-abeni-okon",
    "fullTextResolved": "Mort à l'âge de 95 ans",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://photos.lci.fr/images/613/344/tombe-cimetiere-enterrement-c14f36-0@1x.jpeg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606410": {
    "title": "Décès de Chris Robert",
    "startDate": "2119-09-10 11:21:26",
    "endDate": "2119-09-10 11:21:26",
    "category": "846002",
    "externalLink": "https://fr.wikipedia.org/wiki/Chris_Roberts",
    "fullTextResolved": "[En savoir plus sur Chris ROBERT]\nChris Roberts, de son vrai nom Christopher Roberts, né le 27 mai 1968 à Redwood City (Californie), est un réalisateur, producteur de cinéma et développeur de jeux vidéo américain.\n\n[Biographie]\n\nRoberts est né à Redwood City, en Californie, d’un père britannique et d’une mère américaine. Il a passé son enfance à Manchester, en Angleterre, où il a étudié au lycée Parrs Wood. Durant son adolescence, il a conçu plusieurs jeux vidéo pour le BBC Micro, parmi lesquels Stryker's Run, Wizadore et King Kong. \n\nOrigin Systems\n\nChris Roberts a rejoint Origin Systems en 1987. Il y a créé Times of Lore qui a été publié en 1988. L'interface du jeu a eu une forte influence sur d'autres produits Origin tels que la populaire série Ultima. Un système de jeu similaire a été utilisé dans la prochaine version de Roberts pour Origin, Bad Blood (1990).\n\nWing Commander fut publié plus tard en 1990 et fut très bien accueilli. Wing Commander (et la franchise qu'il engendra) devint rapidement le produit le plus populaire d'Origin. Roberts ne s'impliqua pas autant dans la suite , Wing Commander II, qu'il produisit seulement. Il se concentra plutôt sur Strike Commander . Présenté au public pour la première fois au CES d'été 1991, le projet connut de nombreux retards et ne sortit qu'en 1993. Il retourna à Wing Commander peu après, concevant le concept original du spin-off Wing Commander: Privateer (que son frère, Erin Roberts, produisit) et s'impliquant davantage dans Wing Commander III et Wing Commander IV . Pour ces suites, Roberts réalisa les cinématiques en prises de vues réelles. Le rôle majeur de Roberts dans le développement des jeux Wing Commander lui valut d'être nommé parmi les « 75 personnalités les plus importantes de l'industrie du jeu vidéo en 1995 » par Next Generation. ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://www.citizen-logbook.com/images/thumbnails/Art-0255.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606672": {
    "title": "Mars 3 atterri sur Mars",
    "startDate": "1971-12-02 06:41:17",
    "endDate": "1971-12-02 06:41:17",
    "category": "845853",
    "externalLink": "https://fr.wikipedia.org/wiki/Mars_3",
    "fullTextResolved": "L'intérieur de la capsule comporte des absorbeurs de choc qui doivent permettre aux équipements de survivre au choc. \n\nLes quatre pétales qui obturent le compartiment s'ouvrent et l'atterrisseur commence à émettre à 13h52 UCT (MSD 34809 3:06 AMT, 11 Libra 192 Darien), 90 secondes après l'atterrissage. \n\nMais, 20 secondes après le début de la transmission de la première image prise par les caméras, la liaison est interrompue. \n\nL'origine de la panne n'est pas connue mais elle est peut-être liée à la tempête de sable en cours depuis un certain temps sur l'ensemble de la planète. \n\nUne image partielle incomplète réalisée dans des conditions de très faible luminosité (50 lux) est le seul résultat qu'a pu transmettre l'atterrisseur.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://upload.wikimedia.org/wikipedia/commons/8/8d/Mars3_lander_vsm.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606698": {
    "title": "Viking1 touche le sol Martien",
    "startDate": "1976-07-20 06:41:17",
    "endDate": "1976-07-20 06:41:17",
    "category": "845853",
    "externalLink": "https://www.nirgal.net/explora_1976.html",
    "fullTextResolved": "L'orbite très elliptique du vaisseau orbital était particulièrement pratique pour étudier la surface, en alternant des moments de grande proximité (pour la vision des détails) et de grand éloignement (pour une vision d'ensemble)1.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://www.researchgate.net/profile/Rahul-Jayawardana/publication/349310054/figure/fig2/AS:991321552601111@1613360884779/Fig-2-The-Viking-1-lander-The-Mars-Rovers-NASA-Space-Place-NASA-Science-for-Kids.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16606756": {
    "title": "Ingenuity effectue son premier vol sur la surface de Mars",
    "startDate": "2021-04-19 16:13:00",
    "endDate": "2021-04-19 16:13:00",
    "category": "845853",
    "externalLink": "https://fr.wikipedia.org/wiki/Ingenuity_(h%C3%A9licopt%C3%A8re)",
    "fullTextResolved": "grâce à un système de pilotage automatique \"lui permettant d'effectuer différentes manœuvres tout en étant robuste aux différentes variations météorologiques\". \n\nIl s'agit d'une première dans l'Histoire de l'exploration spatiale : \"les données altimétriques confirment qu'Ingenuity a effectué le premier vol d'un engin motorisé sur une autre planète\", a affirmé un ingénieur du Jet Propulsion Laboratory de la Nasa.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://img.20mn.fr/WrvqfKB_TtywwkQjaWUlbg/830x532_voila-quoi-doit-ressembler-vol-petit-helicoptere-ingenuity-illustration.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16622470": {
    "title": "Invention du moteur Tarsus (53% de la vitesse de la lumière)",
    "startDate": "2292-11-07 03:14:30",
    "endDate": "2292-11-07 03:14:30",
    "category": "845853",
    "externalLink": "https://robertsspaceindustries.com/en/comm-link/spectrum-dispatch/15371-Portfolio-Tarsus-Electronics",
    "fullTextResolved": "Portefeuille : Tarsus Electronics\n\n-Un tout nouveau monde\n\nEn ce jour fatidique de 2271 où Nick Croshaw, pour la première fois, plia l'espace autour de son moteur quantique et franchit la barrière interstellaire, l'humanité changea à jamais. Soudain, notre potentiel d'expansion à travers les étoiles devint illimité. Les étoiles qui brillaient dans le ciel de Sol appelaient les explorateurs. Elles étaient désormais à portée de main, attendant patiemment que nous percions leurs secrets.\n\nQui de mieux placé pour inaugurer cette nouvelle ère que RSI, l'entreprise qui a rendu l'espace accessible dès le départ ?\nSi les premiers explorateurs intrépides à avoir franchi les frontières de l'espace l'ont fait en modifiant de manière périlleuse et risquée les moteurs quantiques de leurs vaisseaux, ce sont les laboratoires de Robert Space Industries qui ont exploité les recherches de Croshaw et trouvé le moyen de produire en masse et de manière régulière les résultats obtenus. Bien que coûteux et disponible en quantité limitée, de RSI le moteur de saut QM-Core XII a progressivement permis aux gouvernements de la Terre et à une poignée de pionniers audacieux de s'aventurer aux confins de l'espace connu, à la recherche de nouveaux points de saut et à la découverte de nouveaux systèmes.\n\n-Un prix à payer\n\nL'avènement des moteurs de saut a fait naître une nouvelle passion pour l'exploration, marquant le début de l'ère de l'expansion stellaire. Toute une génération d'enfants a passé sa jeunesse à se prendre pour des explorateurs, rêvant du jour où ils pourraient nommer eux-mêmes le prochain système stellaire. Si la plupart ont abandonné ce fantasme, pour quelques-uns, c'est devenu une véritable vocation. Ainsi est née une communauté soudée d'explorateurs amateurs, qui se sont surnommés les « Jumpers ». Ils maîtrisaient la science, suivaient l'actualité spatiale, étudiaient toutes les cartes stellaires qu'ils pouvaient trouver et débattaient pendant des heures des mérites respectifs des différents vaisseaux pour la traversée de l'espace. Malheureusement, rares étaient ceux qui, parmi ces amateurs, ont jamais eu l'occasion d'explorer l'espace par eux-mêmes.\n\nLe capital nécessaire à l'acquisition d'un moteur de saut de RSI était exorbitant, hors de portée de la plupart des gens. Généralement, les vaisseaux équipés de tels moteurs appartenaient aux gouvernements, aux universités de recherche ou aux grandes entreprises assurant le transport de personnes et de marchandises entre les systèmes. Quelques milliardaires s'enorgueillissaient de financer des explorateurs privés dans l'espoir de voir un système porter leur nom, mais pour la majorité, posséder un moteur de saut était un luxe inaccessible. L'ironie de la situation, que la même entreprise qui avait cherché à démocratiser les voyages spatiaux garantisse désormais, quelques siècles plus tard, l'exclusivité des voyages par points de saut, n'échappa pas aux observateurs de l'époque. Et bien que d'autres entreprises s'efforçaient de mener les recherches nécessaires pour pénétrer elles aussi le marché des moteurs de saut, le statu quo persista jusqu'à ce que deux astronautes, Tara Dilione et Alfonsus Carbrino, décident de prendre les choses en main.\n\n-Trouver la solution\n\nIls se sont rencontrés en travaillant comme mécaniciens dans une petite station de ravitaillement près du point de saut Croshaw-Sol. Au fil de leurs gardes de nuit, à réparer des propulseurs défectueux et des conduites de carburant fissurées, ils ont rapidement découvert leur passion commune pour l'exploration spatiale. Tous deux avaient tenté de rejoindre l'équipage de vaisseaux d'exploration, mais sans grand succès. Ils ont accepté le poste à la station pour la même raison : s'ils ne pouvaient pas être à bord d'un vaisseau de saut, autant travailler avec eux. C'est là qu'ils ont tous deux vu de près pour la première fois un moteur de saut RSI .\n\nLa plupart des propriétaires confiaient leurs vaisseaux à un atelier de réparation agréé RSI pour l'entretien de leur moteur de saut, ne voulant pas risquer cette technologie nouvelle et coûteuse entre les mains du premier mécanicien venu. Ainsi, même si Tara et Alfon avaient pu observer les moteurs et y jeter un œil pendant qu'ils effectuaient d'autres réparations, ils n'avaient jamais eu l'occasion d'en réparer un. Ce n'était certainement pas par manque de connaissances : chacun possédait un exemplaire annoté du manuel d'utilisation, que tout pilote de saut digne de ce nom avait lu et relu, mais rien ne valait la peine de se retrousser les manches et de se lancer à corps perdu. Malheureusement pour le propriétaire du vaisseau, le moteur de saut d'un transport tomba en panne alors qu'il était plein à craquer de passagers fortunés ; heureusement pour Tara et Alfon, leur station de ravitaillement était la plus proche au moment de la panne. Le propriétaire avait investi toutes ses économies dans l'exploitation du transport, et les conséquences financières potentielles excluaient toute possibilité de retour. Installation RSI près de Mars.\n\nAu lieu de cela, le vaisseau accosta à la station et le propriétaire, à contrecœur, autorisa les deux mécaniciens à y jeter un œil. Il s'agissait finalement d'un simple problème de câblage, mais Tara et Alfon ne purent laisser passer l'occasion. Ils inventèrent une histoire compliquée pour le propriétaire et passèrent le reste de la journée à inspecter minutieusement le composant. Après leur succès, le duo déclara s'être finalement excusé pour leur supercherie et avoir offert une compensation au malheureux propriétaire pour sa contribution involontaire au développement de Tarsus. Car c'est en inspectant ce moteur de saut qu'ils réalisèrent qu'il s'agissait en fait d'un « nick ».\n\nTirant son nom des dangereuses méthodes expérimentales de Nick Croshaw, le terme « nick » désignait, dans le milieu des Jumpers, un moteur quantique modifié. Considérée comme extrême, même pour les Jumpers les plus aguerris, la modification d'un moteur quantique permettait d'entrer dans un tunnel de saut, comme l'avait fait Croshaw à l'origine, mais la méthode était si peu fiable et instable qu'il était quasiment impossible d'en ressortir. Le risque encouru rendait la technique pratiquement inutilisable. Chaque Jumper pouvait raconter l'histoire de personnes parties avec des moteurs modifiés et n'ayant jamais donné signe de vie. Après une douzaine de cas de ce genre, la pratique tomba en désuétude. Lorsque RSI lança son premier moteur de saut, parfaitement stable, on crut à une avancée technologique majeure en science quantique. Mais en découvrant le composant sous leurs yeux, la vérité éclata au grand jour. Même après avoir examiné le manuel des dizaines de fois, ce n'est qu'en le voyant en vrai qu'ils réalisèrent que la partie manipulation quantique du moteur de saut, bien que répartie et agencée différemment, était technologiquement identique aux moteurs quantiques déjà présents dans tous les vaisseaux.\n\nIls confirmèrent aussitôt leur conclusion respective : RSI n’avait pas réinventé le moteur, mais simplement perfectionné le système. Cela signifiait qu’ils pourraient adapter leurs vaisseaux pour effectuer des sauts sans avoir à acheter un moteur complet. Ils passèrent la nuit à discuter de leur découverte.\n\n-Un petit saut\n\nIl leur fallut 27 mois, presque toutes leurs économies et des heures de « réparations » supplémentaires avec tous les moteurs de saut qu'ils purent trouver à la station, mais ils finirent par concevoir un module séparé capable de convertir n'importe quel moteur quantique en moteur de saut… du moins pour les vaisseaux suffisamment grands. Les premières versions occupaient la majeure partie de la soute. Après avoir effectué toutes les simulations informatiques possibles, le duo testa le « Tarsus » le 7 novembre 2292, vingt et un ans seulement après le premier saut de Croshaw. Fidèles à leur surnom, ils baptisèrent leur appareil d'une combinaison de leurs prénoms, affirmant que c'était ce qui se rapprochait le plus d'un enfant qu'ils auraient jamais. Ils réglèrent leurs affaires, positionnèrent le vaisseau, s'assurèrent du chargement des données de navigation, mirent en marche leur moteur modifié et retinrent leur souffle en plongeant vers le point de saut.\n\nHeureusement, Tara et Alfon arrivèrent sains et saufs à Sol, leur test ayant été un succès. La nouvelle se répandit rapidement dans la communauté des Jumpers, et tous réclamèrent leurs propres modules Tarsus. Malgré leurs grands projets d'exploration, Tara et Alfon décidèrent d'utiliser les fonds supplémentaires et de mettre leur voyage en suspens pour commencer à construire des modules de saut pour leurs amis. Selma Tontil, une Jumper, avocate de profession, comprit l'importance du Tarsus lorsque l'invention fut rendue publique et conseilla aussitôt à Tara et Alfon de la breveter. Grâce à son aide, la société Tarsus fut créée.\n\nEt cela tomba à pic. Dès que l'information se répandit au-delà de la communauté Jumper, la demande fut immédiate. Pour un prix dérisoire par rapport à celui du moteur de saut RSI , les propriétaires de vaisseaux pouvaient moderniser leurs moteurs quantiques existants. RSI tenta de poursuivre la jeune entreprise en justice, mais Tontil parvint à défendre avec succès son droit de modifier les moteurs. Six mois plus tard seulement, RSI proposait son propre module de saut.\n\n-Analyse en avant\n\nTara et Alfon finirent par partir explorer les étoiles, mais leur entreprise poursuivit ses activités sous l'œil attentif de la PDG Tontil, qui racheta leurs parts majoritaires. Sous sa direction, Tarsus, initialement spécialisée dans la production de modules de saut, se lança également dans la fabrication d'une gamme populaire de moteurs quantiques.\n\nAu fil des siècles, Tarsus n'a cessé de se développer et de prospérer. Si le grand public apprécie ses produits, l'esprit des explorateurs de l'espace reste au cœur de son identité. Frustrée par l'utilisation de scanners et d'ordinateurs de navigation standard, l'équipe de test de Tarsus a développé ses propres appareils afin d'évaluer plus précisément les performances de ses moteurs de saut. Ces versions internes ont rapidement conquis le cœur des employés qui les ont installées sur leurs vaisseaux personnels, puis sur ceux d'autres passionnés d'exploration. La réputation de Tarsus s'est vite répandue, et l'entreprise est aujourd'hui aussi reconnue pour ses équipements de localisation de points de saut que pour son aide à la navigation.\n\nMême si Nick Croshaw mérite d'être reconnu pour avoir étendu la portée d'Humanity, il est indéniable que notre expansion n'aurait jamais été aussi rapide ni aussi vaste sans Tara Dilione, Alfonsus Carbrino et leur mod Tarsus, développé en interne. Pour reprendre les mots d'Alfon : « Tous les éléments étaient déjà là grâce au travail acharné de tant d'autres. Tara et moi avons simplement eu la chance de les assembler. » ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://static1.millenium.org/articles/3/35/34/03/@/1224897-moteur-quantique-tarsus-article_image_d-1.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16634231": {
    "title": "Adoption de la loi Freeman Act",
    "startDate": "2281-07-10 15:58:10",
    "endDate": "2281-07-10 15:58:10",
    "category": "845865",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/RWooPaXwE2-freeman-act",
    "fullTextResolved": "Les revenus générés par la loterie ont été utilisés pour financer les efforts de terraformation en cours. \nLes gagnants de la loterie ont reçu des billets aller simple pour le système, pouvant être utilisés une fois la terraformation de Croshaw II terminée. \n\nLe succès de ce programme a convaincu les gouvernements de la Terre de former un nouveau gouvernement mondial appelé les Nations Unies de la Terre (UNE) en 2380.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://scriptvtech.com/uploads/images/img_x500_5f49f5a56405b6-49014640-42770179.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16637450": {
    "title": "Mission DART",
    "startDate": "2021-11-24 18:03:50",
    "endDate": "2021-11-24 18:03:50",
    "category": "845865",
    "externalLink": "https://fr.wikipedia.org/wiki/Double_Asteroid_Redirection_Test",
    "fullTextResolved": "L'objectif de Dart est d'aller percuter Dimorphos à 21600 km/h fin septembre 2022, afin de modifier de façon infime sa trajectoire autour de Didymos. \n\nAvant d'effectuer l'impact, Dart déploiera le petit satellite italien LICIACube, qui fournira des images des premiers instants après l'impact. \n\nUne campagne d'observations depuis la Terre aura pour but de mesurer la différence de période orbitale de Dimorphos autour de Didymos avant et après l'impact. \n\nLe système binaire ne sera qu'à 11 millions de kilomètres de la Terre au moment de l'impact.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/w6r3.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16637498": {
    "title": "Mission BepiColombo",
    "startDate": "2018-10-19 17:27:12",
    "endDate": "2018-10-19 17:27:12",
    "category": "845865",
    "externalLink": "https://fr.wikipedia.org/wiki/BepiColombo",
    "fullTextResolved": "la première est un engin européen appelé « Bepi » (MPO, Mercury Planet Orbiter) et la seconde, de conception japonaise, s’appelle « Mio » (MMO, Mercury Magnetospheric Orbiter). \n\nElles sont transportées entre la Terre et Mercure par le module européen de transfert vers Mercure (MTM).",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://upload.wikimedia.org/wikipedia/commons/9/92/Unmasking_the_Secrets_of_Mercury.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16637521": {
    "title": "Mission Mariner 2",
    "startDate": "1962-12-14 10:41:03",
    "endDate": "1962-12-14 10:41:03",
    "category": "845865",
    "externalLink": "https://fr.wikipedia.org/wiki/Mariner_2",
    "fullTextResolved": "Mariner 2, ou Mariner-Venus 1962, ou parfois Mariner R-2, est une sonde spatiale de la NASA ayant survolé la planète Vénus. \n\nElle est la première à réussir sa mission dans le programme Mariner, Mariner 1 dont elle est la copie, et détruite au lancement un mois auparavant.\n\n Elle est également la première sonde à survoler avec succès une autre planète, la sonde soviétique Venera 1 lancée en 1961 étant devenue muette peu après son lancement. \n\nLa NASA choisit de mettre à l'écart la troisième sonde spatiale de la série (Mariner R-3) prévue pour la période de lancement de 1964.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/37/3g22.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16638197": {
    "title": "1er test du moteur ionic NEXT dans l'espace",
    "startDate": "2021-11-24 05:31:19",
    "endDate": "2021-11-24 05:31:19",
    "category": "845853",
    "externalLink": "https://fr.wikipedia.org/wiki/NEXT_(moteur_ionique)",
    "fullTextResolved": "Profitant de la mission DART, la NASA va également tester un tout nouveau propulseur qui sera monté sur l’engin spatial. Ce propulseur est dénommé NEXT-C ou NASA’s Evolutionary Xenon Thruster-Commercial et il s’agit d’un propulseur ionique, c’est-à-dire qu’il n’utilise pas de carburant à base d’hydrogène comme les fusées habituelles. \n\nLe moteur NEXT-C va utiliser l’électricité générée par les panneaux solaires de l’engin spatial pour créer un champ électrique. Ce dernier va accélérer des ions de xénon chargés à des vitesses très élevées pour propulser l’engin spatial.\nLe propulseur NEXT-C a été développé par le Glenn Research Center de la NASA, en partenariat avec l’entreprise Aerojet Rocketdyne.\n\nSelon les informations, ce sera la première fois que le propulseur NEXT-C sera testé dans l’espace. La NASA avait déjà utilisé un propulseur ionique au cours des missions Deep Space 1 en 1998 et Dawn en 2007. Toutefois, l’agence spatiale assure que NEXT-C sera trois fois plus puissant que ces anciennes versions.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://upload.wikimedia.org/wikipedia/commons/d/d3/NASA_NEXT_Ion_thruster.712983main_NEXT_LDT_Thrusterhi-res_full.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "16640606": {
    "title": "Début de la présence humaine permanente dans l'espace, à bord de l'ISS (ou SSi).",
    "startDate": "2000-10-31 17:27:12",
    "endDate": "2000-10-31 17:27:12",
    "category": "845865",
    "externalLink": "https://fr.wikipedia.org/wiki/Station_spatiale_internationale",
    "fullTextResolved": "La Station spatiale internationale est le plus grand des objets artificiels placés en orbite terrestre. Elle s'étend sur 110 m de longueur, 74 m de largeur et 30 m de hauteur et a une masse d'environ 420 tonnes en 2019.\n\nLa station spatiale internationale (abrégée en SSI, surtout au Canada francophone, ou ISS d'après le nom anglais : International Space Station) est une station spatiale placée en orbite terrestre basse et occupée en permanence depuis 2000 par un équipage international qui se consacre à la recherche scientifique en microgravité et dans l'environnement spatial. Le programme est un projet conjoint entre l'agence spatiale américaine la NASA et l'agence spatiale russe Roscosmos, avec la participation importante des agences spatiales européenne ESA, japonaise JAXA et canadienne ASC. Elle doit rester opérationnelle jusqu'en 2030. ",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://upload.wikimedia.org/wikipedia/commons/f/ff/ISS-56_International_Space_Station_fly-around_%2805%29.jpg",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "17954589": {
    "title": "Découverte du système FORA",
    "startDate": "2307-02-07 11:04:02",
    "endDate": "2307-02-07 11:04:02",
    "category": "846040",
    "externalLink": "https://robertsspaceindustries.com/galactapedia/article/bo1PDEgGv2-fora-system",
    "fullTextResolved": "Les géomètres espéraient que le système Fora pourrait devenir un autre centre commercial majeur. Malheureusement, c'est la seule planète habitable, Hyperion (Fora III), qui a été victime d'un accident de terraformation et qui a créé une tempête de poussière perpétuelle à l'échelle de la planète.\n\nDes recensements informels de la région indiquent que les visiteurs sont plus susceptibles de rencontrer un contrebandier, un hors la loi ou un colon Banu qu'un citoyen de l'UEE dans ce système des cinq planètes.\n\n",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/23/05/s7ip.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "18582598": {
    "title": "Mission OSIRIS-Rex",
    "startDate": "2016-09-08 12:52:26",
    "endDate": "2023-09-24 12:52:26",
    "category": "845865",
    "externalLink": "https://cnes.fr/projets/osiris",
    "fullTextResolved": "La sonde spatiale est lancée le 8 septembre 2016 par une fusée Atlas V 411. \nBénou est un astéroïde de type Apollon, dont l'orbite croise celle de la Terre (astéroïde géocroiseur), sélectionné pour cette mission pour deux raisons : il a très peu évolué depuis la formation du système solaire et son orbite, proche de celle de la Terre, facilite son approche.\nLa sonde spatiale d'environ deux tonnes emporte plusieurs caméras, des spectromètres pour déterminer la composition de la surface et un altimètre destiné à dresser une carte topographique de l'astéroïde. \nLes données recueillies in situ doivent contribuer a améliorer nos connaissances sur le processus de formation et d'évolution du Système solaire. \nMais l'objectif principal de la mission est de ramener sur Terre un échantillon de sol de l'astéroïde qui permettra, grâce à la puissance des instruments disponibles dans les laboratoires terrestres, d'isoler éventuellement les composants primordiaux du Système solaire que l'astéroïde a théoriquement préservés.\nLa mission OSIRIS-REx, proposée par une équipe scientifique de l'université de l'Arizona, est sélectionnée en mai 2011. \nC'est la troisième sonde spatiale du programme New Frontiers de la NASA, qui regroupe des missions interplanétaires de classe moyenne, dont le coût hors lancement est plafonné à 800 millions de dollars américains. \nLa sonde spatiale, après deux années de transit, se place en orbite autour de l'astéroïde Bénou début décembre 2018. \nAprès une phase de reconnaissance et d'étude, la sonde spatiale effectue le prélèvement des échantillons de sol de l'astéroïde le 20 octobre 2020.\nLe retour sur Terre de la capsule contenant ces échantillons, dont la masse est évaluée à environ 250 grammes, a eu lieu le 24 septembre 2023.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://upload.wikimedia.org/wikipedia/commons/8/84/OSIRIS-REx_mission_logo_%28circa_2015%29.png?uselang=fr",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "18828121": {
    "title": "SPOUTNIK1 1er satellite artificiel de la terre",
    "startDate": "1957-10-04 11:37:32",
    "endDate": "1957-10-04 11:37:32",
    "category": "845865",
    "externalLink": "https://fr.wikipedia.org/wiki/Spoutnik_1",
    "fullTextResolved": "Cet engin spatial soviétique, premier de la série de satellites Spoutnik, est lancé le 4 octobre 1957 depuis le cosmodrome de Baïkonour par un lanceur R-7 Semiorka, un missile balistique intercontinental développé par l'OKB-1. \nLe responsable du projet, Sergueï Korolev, fasciné par les perspectives spatiales ouvertes par les fusées, réussi à persuader ses commanditaires militaires d'utiliser le missile balistique comme lanceur de satellites.\n\n\nPour développer un missile balistique intercontinental, les ingénieurs de Korolev conçoivent une fusée de grande taille, les bombes nucléaires soviétiques n'étant pas aussi miniaturisées que leurs homologues américaines. \nLa capacité du lanceur permet de placer d'emblée un satellite de relativement grande taille en orbite.\n\n\nSpoutnik 1 est une sphère métallique de 58 cm de diamètre et d'une masse de 83 kg qui transmet par radio des indications sur la température et la pression à bord. \nSpoutnik 1 fonctionne pendant environ trois semaines, émettant des signaux radio jusqu'à ce que ses batteries soient épuisées. \nIl rentre finalement dans l'atmosphère terrestre et se désintègre lors de sa rentrée le 4 janvier 1958.\n\n\nLe lancement de Spoutnik 1 marque le début d'une période historique appelée ère spatiale : dès l'année suivante, vingt-huit tentatives de lancement de satellites ont lieu, dont cinq réussies.",
    "textResolved": "",
    "media": [
      {
        "id": 1,
        "src": "https://zupimages.net/up/24/02/ut1x.png",
        "caption": "",
        "type": "Image",
        "thumbPosition": "0,0",
        "externalMediaThumb": "",
        "externalMediaType": "",
        "externalMediaId": "",
        "orderIndex": 10
      }
    ]
  },
  "18830303": {
    "__new": true,
    "title": "ceci est une modification de la time line de Tarmak974",
    "startDate": "0000-01-01",
    "endDate": "",
    "category": "846083",
    "fullTextResolved": "ceci est une modification de la time line de Tarmak974 \n\nsources d'origine :\n-Robertspaceindustries.com\n-Citizenlogbook.com\n-Starcitizenfrance.fr\n-Starcitizen.fandom.com\n\nSources ajoutés :\n-www.nirgal.net\n-fr.wikipedia.org",
    "textResolved": "",
    "externalLink": "https://www.tiki-toki.com/timeline/entry/1771887/Lhistoire-de-Star-citizen/",
    "tags": "",
    "media": []
  }
}
